adns
adwaita-icon-theme
apr
apr-util
atk
autoconf
automake
bcftools
bdw-gc
bfs
boost
boost-python
c-ares
cairo
clang-format
clang-omp
cmake
cscope
ctags
dbus
dirmngr
eigen
elinks
entr
exercism
fdk-aac
fetchmail
ffmpeg
fontconfig
freetype
fribidi
fzf
gcc
gd
gdb
gdbm
gdk-pixbuf
geoip
gettext
ghi
git
git-lfs
glew
glib
glpk
gmp
gnome-icon-theme
gnupg
gnupg2
gnutls
gobject-introspection
googler
gperftools
gpg-agent
graphite2
graphviz
gsettings-desktop-schemas
gtk+3
hadolint
harfbuzz
hicolor-icon-theme
ht
htop
htop-osx
htslib
httpie
icu4c
ilmbase
imagemagick
isl
jpeg
jq
lame
lesspipe
libass
libassuan
libcroco
libepoxy
libevent
libffi
libgcrypt
libgit2
libgpg-error
libiomp
libksba
libmpc
libogg
libpng
librsvg
libssh2
libtasn1
libtensorflow
libtiff
libtool
libunistring
libusb
libusb-compat
libvorbis
libvpx
libyaml
little-cms2
llvm
lua
lynx
lzo
macvim
masscan
maven
mawk
mpfr
mutt
nasm
nettle
ninja
node
npth
nq
numpy
offlineimap
oniguruma
open-mpi
opencv
openexr
openjpeg
openssl
openssl@1.1
opus
p11-kit
pandoc
pango
parallel
pcre
pdfgrep
perl
phantomjs
pinentry
pixman
pkg-config
poppler
povray
pth
pyenv
pyenv-virtualenv
python
python3
r
ranger
rbenv
readline
reattach-to-user-namespace
rsync
ruby
ruby-build
rust
samtools
sdl2
shared-mime-info
source-highlight
sqlite
ssh-copy-id
subversion
swig
task
tbb
texi2html
the_silver_searcher
tidy-html5
tmux
tokyo-cabinet
tree
utf8proc
vim
vit
w3m
watchman
webp
wget
wireshark
x264
x265
xvid
xz
yasm
zeromq
zlib
zsh
