atk
bdw-gc
bfs
c-ares
cairo
clang-format
clang-omp
cscope
ctags
dbus
dirmngr
eigen
elinks
entr
fdk-aac
ffmpeg
fzf
geoip
gettext
ghi
git
git-lfs
htop
htop-osx
httpie
icu4c
ilmbase
imagemagick
isl
jpeg
jq
lame
lesspipe
libevent
libffi
libgcrypt
libgit2
libgpg-error
libiomp
libksba
libmpc
libogg
libpng
librsvg
libssh2
libtasn1
libtensorflow
libtiff
libtool
libunistring
libusb
libusb-compat
libvorbis
libvpx
libyaml
little-cms2
llvm
lzo
macvim
masscan
mpfr
nasm
node
npth
nq
numpy
oniguruma
openexr
openjpeg
openssl
openssl@1.1
opus
p11-kit
pandoc
pango
parallel
pcre
pdfgrep
perl
phantomjs
pinentry
pixman
pkg-config
poppler
povray
pth
pyenv
pyenv-virtualenv
python
python3
ranger
readline
reattach-to-user-namespace
rsync
rust
source-highlight
sqlite
ssh-copy-id
task
tbb
texi2html
tidy-html5
tmux
tree
utf8proc
vim
vit
w3m
watchman
wget
x264
x265
xvid
xz
yasm
zeromq
zlib
zsh
