apr
apr-util
autoconf
automake
boost
boost-python
cairo
clang-format
cmake
cscope
ctags
dirmngr
eigen
entr
fetchmail
fontconfig
freetype
gcc
gdb
gdbm
gettext
ghi
git
glib
gmp
gnupg
gnupg2
gnutls
gobject-introspection
gpg-agent
htop-osx
httpie
ilmbase
imagemagick
isl
jpeg
jq
lesspipe
libassuan
libevent
libffi
libgcrypt
libgit2
libgpg-error
libksba
libmpc
libpng
libssh2
libtasn1
libtiff
libtool
libusb
libusb-compat
libyaml
little-cms2
llvm
lynx
macvim
maven
mawk
mpfr
mutt
nettle
ninja
node
nq
offlineimap
oniguruma
open-mpi
openexr
openjpeg
openssl
pandoc
parallel
pcre
pdfgrep
perl
phantomjs
pinentry
pixman
pkg-config
poppler
pth
pyenv
pyenv-virtualenv
python
python3
ranger
rbenv
readline
reattach-to-user-namespace
ruby
ruby-build
rust
source-highlight
sqlite
ssh-copy-id
subversion
swig
task
the_silver_searcher
tidy-html5
tmux
tokyo-cabinet
tree
utf8proc
vim
vit
watchman
wget
xz
zeromq
zsh
homebrew/boneyard/clang-omp
homebrew/boneyard/libiomp
homebrew/dupes/rsync
homebrew/dupes/zlib
homebrew/python/numpy
homebrew/science/glpk
homebrew/science/opencv
homebrew/science/r
